Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Le coût mensuel ajoute la moyenne de tes pleins des trois derniers mois.
de: Die monatlichen Kosten enthalten den Durchschnitt deiner Tankfüllungen der letzten drei Monate.
en: The monthly cost adds the average of your fill-ups from the last three months.
es: El costo mensual suma el promedio de tus cargas de combustible de los últimos tres meses.
it: Il costo mensile aggiunge la media dei tuoi pieni degli ultimi tre mesi.
ja: 月額の費用には、直近3か月の給油の平均が加算されます。
pt_br: O custo mensal soma a média dos seus abastecimentos dos últimos três meses.

source: Le coût mensuel de tous tes abonnements.
de: Die monatlichen Kosten aller deiner Abos.
en: The monthly cost of all your subscriptions.
es: El costo mensual de todas tus suscripciones.
it: Il costo mensile di tutti i tuoi abbonamenti.
ja: すべてのサブスクの月額費用。
pt_br: O custo mensal de todas as suas assinaturas.

source: Le coût mensuel estimé de ta voiture, tout compris.
de: Die geschätzten monatlichen Kosten deines Autos, alles inklusive.
en: The estimated monthly cost of your car, all included.
es: El costo mensual estimado de tu auto, todo incluido.
it: Il costo mensile stimato della tua auto, tutto compreso.
ja: 車の月額費用の推定値（すべて込み）。
pt_br: O custo mensal estimado do seu carro, tudo incluído.

source: Le dégradé suit la couleur principale.
de: Der Verlauf folgt der Hauptfarbe.
en: The gradient follows the main color.
es: El degradado sigue el color principal.
it: La sfumatura segue il colore principale.
ja: グラデーションはメインカラーに合わせます。
pt_br: O gradiente segue a cor principal.

source: Le départ, le vol et l'heure sur place, au soleil couchant.
de: Abreise, Flug und Ortszeit, im Abendrot.
en: Departure, flight and local time, at sunset.
es: La salida, el vuelo y la hora local, al atardecer.
it: La partenza, il volo e l'ora locale, al tramonto.
ja: 出発、フライト、現地時間を、夕焼けの中で。
pt_br: A partida, o voo e a hora local, ao pôr do sol.

source: Le départ, le vol, l'hôtel et le séjour.
de: Abreise, Flug, Hotel und Aufenthalt.
en: Departure, flight, hotel and stay.
es: La salida, el vuelo, el hotel y la estancia.
it: La partenza, il volo, l'hotel e il soggiorno.
ja: 出発、フライト、ホテル、滞在。
pt_br: A partida, o voo, o hotel e a estadia.

source: Le fil des ans
de: Im Lauf der Jahre
en: As the years go by
es: El paso de los años
it: Il filo degli anni
ja: 年月の流れ
pt_br: O passar dos anos

source: Le fond du style choisi, clair ou sombre selon le style.
de: Der Hintergrund des gewählten Stils, hell oder dunkel je nach Stil.
en: The background of the chosen style, light or dark depending on the style.
es: El fondo del estilo elegido, claro u oscuro según el estilo.
it: Lo sfondo dello stile scelto, chiaro o scuro a seconda dello stile.
ja: 選んだスタイルの背景です。スタイルによって明るいか暗いかが決まります。
pt_br: O fundo do estilo escolhido, claro ou escuro conforme o estilo.

source: Le format 12 h / 24 h se règle dans Réglages.
de: Das 12-/24-Stunden-Format stellst du in den Einstellungen ein.
en: The 12 h / 24 h format is set in Settings.
es: El formato de 12 h / 24 h se ajusta en Ajustes.
it: Il formato 12 h / 24 h si imposta in Impostazioni.
ja: 12時間/24時間表示は「設定」で変更できます。
pt_br: O formato de 12 h / 24 h é definido em Ajustes.

source: Le genou arrière approche le sol sans le toucher.
de: Das hintere Knie nähert sich dem Boden, ohne ihn zu berühren.
en: Your back knee gets close to the floor without touching it.
es: La rodilla trasera se acerca al suelo sin tocarlo.
it: Il ginocchio posteriore si avvicina al pavimento senza toccarlo.
ja: 後ろ側のひざは、床に触れずに近づけましょう。
pt_br: O joelho de trás chega perto do chão sem tocá-lo.

source: Le genou vient sous la poitrine.
de: Das Knie kommt unter die Brust.
en: The knee comes under the chest.
es: La rodilla llega bajo el pecho.
it: Il ginocchio arriva sotto il petto.
ja: ひざは胸の下に引き寄せます。
pt_br: O joelho vem para baixo do peito.

source: Le haut du bras reste immobile, le long du buste.
de: Der Oberarm bleibt ruhig am Oberkörper.
en: Upper arm stays still, alongside your torso.
es: La parte superior del brazo queda inmóvil, junto al torso.
it: La parte alta del braccio resta ferma, lungo il busto.
ja: 上腕は体の横で動かさない。
pt_br: A parte de cima do braço fica parada, junto ao tronco.

source: Le jour J est arrivé.
de: Der Tag X ist gekommen.
en: D-Day is here.
es: Llegó el día D.
it: Il giorno X è arrivato.
ja: その日がやってきました。
pt_br: O dia D chegou.

source: Le jour du voyage où tu es et les jours restants.
de: Der Tag der Reise, an dem du bist, und die verbleibenden Tage.
en: Which day of the trip you're on and the days left.
es: El día del viaje en que estás y los días restantes.
it: Il giorno del viaggio a cui sei e i giorni rimanenti.
ja: 旅行の何日目か、そして残りの日数。
pt_br: O dia da viagem em que você está e os dias restantes.

source: Le minuteur et tes heures de travail profond.
de: Der Timer und deine Deep-Work-Stunden.
en: The timer and your deep work hours.
es: El temporizador y tus horas de trabajo profundo.
it: Il timer e le tue ore di lavoro profondo.
ja: タイマーとディープワークの時間。
pt_br: O timer e suas horas de trabalho focado.

source: Le mois en un coup d'œil, aujourd'hui mis en avant.
de: Der Monat auf einen Blick, heute hervorgehoben.
en: The month at a glance, with today highlighted.
es: El mes de un vistazo, con el día de hoy destacado.
it: Il mese a colpo d'occhio, con oggi in evidenza.
ja: 今月をひと目で。今日がハイライトされます。
pt_br: O mês num relance, com o dia de hoje em destaque.

source: Le mois, ton compte à rebours et l'année en points.
de: Der Monat, dein Countdown und das Jahr in Punkten.
en: The month, your countdown and the year in dots.
es: El mes, tu cuenta atrás y el año en puntos.
it: Il mese, il tuo conto alla rovescia e l'anno a punti.
ja: 今月、カウントダウン、ドットで見る1年。
pt_br: O mês, sua contagem regressiva e o ano em pontos.

source: Le monde et ma semaine
de: Die Welt und meine Woche
en: The world and my week
es: El mundo y mi semana
it: Il mondo e la mia settimana
ja: 世界と私の1週間
pt_br: O mundo e minha semana

source: Le même compte à rebours, dans chaque style.
de: Derselbe Countdown, in jedem Stil.
en: The same countdown, in every style.
es: La misma cuenta regresiva, en cada estilo.
it: Lo stesso conto alla rovescia, in ogni stile.
ja: 同じカウントダウンを、あらゆるスタイルで。
pt_br: A mesma contagem regressiva, em cada estilo.

source: Le même widget dans chaque style : choisis l'allure qui te plaît.
de: Dasselbe Widget in jedem Stil: Wähle den Look, der dir gefällt.
en: The same widget in every style: pick the look you like.
es: El mismo widget en cada estilo: elige el aspecto que te guste.
it: Lo stesso widget in ogni stile: scegli l'aspetto che ti piace.
ja: 同じウィジェットを全スタイルで：好きな見た目を選んでください。
pt_br: O mesmo widget em cada estilo: escolha o visual que você curte.

source: Le nom de ta voiture et son kilométrage.
de: Der Name deines Autos und sein Kilometerstand.
en: Your car's name and mileage.
es: El nombre de tu auto y su kilometraje.
it: Il nome della tua auto e i suoi chilometri.
ja: 車の名前と走行距離。
pt_br: O nome do seu carro e a quilometragem.

source: Le nombre de commandes
de: Die Anzahl der Bestellungen
en: Number of orders
es: El número de pedidos
it: Il numero di ordini
ja: 注文数
pt_br: O número de pedidos

source: Le nombre de verres d'eau à boire par jour.
de: Die Anzahl der Gläser Wasser, die du pro Tag trinken willst.
en: The number of glasses of water to drink per day.
es: El número de vasos de agua que beber al día.
it: Il numero di bicchieri d'acqua da bere al giorno.
ja: 1日に飲む水の杯数。
pt_br: O número de copos de água para beber por dia.

source: Le placement qui a le plus bougé en 24 h.
de: Die Anlage mit der größten Bewegung in 24 h.
en: The investment that moved the most in 24 h.
es: La inversión que más se ha movido en 24 h.
it: L'investimento che si è mosso di più in 24 h.
ja: 24時間で最も動いた投資。
pt_br: O investimento que mais se mexeu em 24 h.

source: Le plus bas confortable, talons au sol.
de: So tief wie angenehm, Fersen am Boden.
en: As low as is comfortable, heels on the floor.
es: Lo más bajo que te resulte cómodo, talones en el suelo.
it: Il più in basso possibile restando comodo, talloni a terra.
ja: かかとを床につけたまま、無理のない深さまで。
pt_br: O mais baixo que for confortável, calcanhares no chão.

source: Le plus haut possible, sans plier les bras.
de: So hoch wie möglich, ohne die Arme zu beugen.
en: As high as possible, without bending your arms.
es: Lo más alto posible, sin flexionar los brazos.
it: Il più in alto possibile, senza piegare le braccia.
ja: 腕を曲げずに、できるだけ高く。
pt_br: O mais alto possível, sem dobrar os braços.

source: Le poids sert aussi à estimer les calories brûlées.
de: Das Gewicht dient auch zur Schätzung der verbrannten Kalorien.
en: Weight is also used to estimate calories burned.
es: El peso también sirve para estimar las calorías quemadas.
it: Il peso serve anche a stimare le calorie bruciate.
ja: 体重は消費カロリーの推定にも使われます。
pt_br: O peso também serve para estimar as calorias queimadas.

source: Le poids sert à estimer les calories brûlées. Estimation indicative.
de: Das Gewicht dient zur Schätzung der verbrannten Kalorien. Nur ein Richtwert.
en: Your weight is used to estimate calories burned. Rough estimate only.
es: El peso sirve para estimar las calorías quemadas. Es solo una estimación.
it: Il peso serve a stimare le calorie bruciate. Stima indicativa.
ja: 体重は消費カロリーの推定に使います。目安の値です。
pt_br: O peso serve para estimar as calorias queimadas. Estimativa aproximada.

source: Le poids vient de « Mes informations » : chaque nouvelle valeur s'ajoute ici.
de: Das Gewicht kommt aus „Meine Infos“: Jeder neue Wert wird hier ergänzt.
en: Weight comes from “My info”: each new value is added here.
es: El peso viene de «Mis datos»: cada valor nuevo se agrega aquí.
it: Il peso viene da «Le mie info»: ogni nuovo valore si aggiunge qui.
ja: 体重は「マイ情報」から取得され、新しい値がここに追加されます。
pt_br: O peso vem de “Minhas informações”: cada novo valor é adicionado aqui.

source: Le poing revient toujours protéger le menton.
de: Die Faust kehrt immer zurück, um das Kinn zu schützen.
en: Your fist always returns to protect your chin.
es: El puño siempre vuelve a proteger la barbilla.
it: Il pugno torna sempre a proteggere il mento.
ja: こぶしは必ず戻して、あごを守ります。
pt_br: O punho sempre volta para proteger o queixo.

source: Le pourcentage d'habitudes tenues ce mois-ci.
de: Der Anteil der eingehaltenen Gewohnheiten in diesem Monat.
en: The percentage of habits kept this month.
es: El porcentaje de hábitos cumplidos este mes.
it: La percentuale di abitudini rispettate questo mese.
ja: 今月達成できた習慣の割合。
pt_br: A porcentagem de hábitos cumpridos neste mês.

source: Le prix se met à jour automatiquement.
de: Der Kurs wird automatisch aktualisiert.
en: The price updates automatically.
es: El precio se actualiza automáticamente.
it: Il prezzo si aggiorna automaticamente.
ja: 価格は自動で更新されます。
pt_br: O preço é atualizado automaticamente.

source: Le prochain cours et le prochain examen.
de: Der nächste Kurs und die nächste Prüfung.
en: The next class and the next exam.
es: La próxima clase y el próximo examen.
it: Il prossimo corso e il prossimo esame.
ja: 次の授業と次の試験。
pt_br: A próxima aula e a próxima prova.

source: Le prochain entretien et les kilomètres ou jours qu'il reste.
de: Die nächste Wartung und die Kilometer oder Tage, die noch bleiben.
en: The next maintenance and the kilometers or days left.
es: El próximo mantenimiento y los kilómetros o días que faltan.
it: La prossima manutenzione e i chilometri o i giorni che restano.
ja: 次のメンテナンスと、残りの距離または日数。
pt_br: A próxima revisão e os quilômetros ou dias que faltam.

source: Le prochain entretien et ta consommation.
de: Die nächste Wartung und dein Verbrauch.
en: The next maintenance and your consumption.
es: El próximo mantenimiento y tu consumo.
it: La prossima manutenzione e i tuoi consumi.
ja: 次のメンテナンスと燃費。
pt_br: A próxima manutenção e seu consumo.

source: Le prochain jour férié au Québec, au Canada ou en France.
de: Der nächste Feiertag in Québec, Kanada oder Frankreich.
en: The next public holiday in Quebec, Canada or France.
es: El próximo feriado en Quebec, Canadá o Francia.
it: La prossima festività in Québec, in Canada o in Francia.
ja: ケベック、カナダ、フランスの次の祝日。
pt_br: O próximo feriado em Quebec, no Canadá ou na França.

source: Le produit %@ n'est pas encore dans Open Food Facts.
de: Das Produkt %@ ist noch nicht in Open Food Facts.
en: Product %@ isn't in Open Food Facts yet.
es: El producto %@ aún no está en Open Food Facts.
it: Il prodotto %@ non è ancora in Open Food Facts.
ja: 商品%@はまだOpen Food Factsにありません。
pt_br: O produto %@ ainda não está no Open Food Facts.

source: Le risque de pluie arrive avec la prochaine mise à jour météo.
de: Die Regenwahrscheinlichkeit kommt mit dem nächsten Wetter-Update.
en: Rain chances arrive with the next weather update.
es: La probabilidad de lluvia llega con la próxima actualización del clima.
it: Il rischio di pioggia arriva con il prossimo aggiornamento meteo.
ja: 降水確率は、次の天気の更新で表示されます。
pt_br: O risco de chuva chega com a próxima atualização do clima.

source: Le risque de pluie heure par heure pour les 12 prochaines heures.
de: Das Regenrisiko Stunde für Stunde für die nächsten 12 Stunden.
en: Chance of rain hour by hour for the next 12 hours.
es: La probabilidad de lluvia hora por hora durante las próximas 12 horas.
it: Il rischio di pioggia ora per ora nelle prossime 12 ore.
ja: 今後12時間の降水確率を1時間ごとに表示します。
pt_br: A chance de chuva hora a hora nas próximas 12 horas.

source: Le service météo n'a pas répondu.
de: Der Wetterdienst hat nicht geantwortet.
en: The weather service didn't respond.
es: El servicio del clima no respondió.
it: Il servizio meteo non ha risposto.
ja: 天気サービスから応答がありませんでした。
pt_br: O serviço de clima não respondeu.

source: Le service météo ne répond pas pour l'instant. Réessaie dans un moment.
de: Der Wetterdienst antwortet gerade nicht. Versuch es gleich noch einmal.
en: The weather service isn't responding right now. Try again in a moment.
es: El servicio del clima no responde por ahora. Inténtalo de nuevo en un momento.
it: Il servizio meteo non risponde per ora. Riprova tra un attimo.
ja: 天気サービスから応答がありません。しばらくしてからもう一度お試しください。
pt_br: O serviço de clima não está respondendo no momento. Tente novamente daqui a pouco.

source: Le soleil, le vent et l'indice UV.
de: Sonne, Wind und UV-Index.
en: The sun, the wind and the UV index.
es: El sol, el viento y el índice UV.
it: Il sole, il vento e l'indice UV.
ja: 太陽、風、UV指数。
pt_br: O sol, o vento e o índice UV.

source: Le taux de change et une conversion rapide.
de: Der Wechselkurs und eine schnelle Umrechnung.
en: The exchange rate and a quick conversion.
es: El tipo de cambio y una conversión rápida.
it: Il tasso di cambio e una conversione rapida.
ja: 為替レートとかんたん換算。
pt_br: A taxa de câmbio e uma conversão rápida.

source: Le temps de repos entre deux séries, qui défile en direct.
de: Die Pause zwischen zwei Sätzen, live herunterzählend.
en: The rest time between two sets, counting down live.
es: El tiempo de descanso entre dos series, que avanza en vivo.
it: Il tempo di recupero tra due serie, che scorre in tempo reale.
ja: セット間の休憩時間を、リアルタイムで表示します。
pt_br: O tempo de descanso entre duas séries, correndo ao vivo.

source: Le temps qu'il fait et les heures de soleil.
de: Das Wetter und die Sonnenstunden.
en: The weather and the hours of sun.
es: El clima y las horas de sol.
it: Il meteo e le ore di sole.
ja: 天気と日照時間。
pt_br: O clima e as horas de sol.

source: Le temps qu'il reste avant une échéance, à la seconde près.
de: Die Zeit bis zu einer Fälligkeit, sekundengenau.
en: The time left before a deadline, down to the second.
es: El tiempo que queda antes de un vencimiento, al segundo.
it: Il tempo che resta prima di una scadenza, al secondo.
ja: 期限までの残り時間を秒単位で表示します。
pt_br: O tempo que falta até um prazo, ao segundo.

source: Le temps qui passe
de: Die vergehende Zeit
en: Time passing
es: El paso del tiempo
it: Il tempo che passa
ja: 流れる時間
pt_br: O tempo que passa

source: Le thème, les couleurs, le fond et la bordure vont à tous les widgets
de: Thema, Farben, Hintergrund und Rahmen gelten für alle Widgets
en: Theme, colors, background and border apply to all widgets
es: El tema, los colores, el fondo y el borde se aplican a todos los widgets
it: Tema, colori, sfondo e bordo valgono per tutti i widget
ja: テーマ、色、背景、枠線がすべてのウィジェットに適用されます
pt_br: Tema, cores, fundo e borda valem para todos os widgets

source: Le tonnage soulevé chaque jour de la semaine.
de: Das an jedem Tag der Woche bewegte Gewicht.
en: The total weight lifted each day of the week.
es: El peso total levantado cada día de la semana.
it: Il carico totale sollevato ogni giorno della settimana.
ja: 週の各日に持ち上げた総重量。
pt_br: A carga total levantada em cada dia da semana.

source: Le total de tes dépenses
de: Die Summe deiner Ausgaben
en: Total of your expenses
es: El total de tus gastos
it: Il totale delle tue spese
ja: 支出の合計
pt_br: O total das suas despesas

source: Le total de tes ventes
de: Die Summe deiner Verkäufe
en: Total of your sales
es: El total de tus ventas
it: Il totale delle tue vendite
ja: 売上の合計
pt_br: O total das suas vendas

source: Le widget Hydratation suit cet objectif.
de: Das Widget „Trinken“ verfolgt dieses Ziel.
en: The Hydration widget tracks this goal.
es: El widget Hidratación sigue este objetivo.
it: Il widget Idratazione segue questo obiettivo.
ja: 「水分補給」ウィジェットがこの目標を記録します。
pt_br: O widget Hidratação acompanha esta meta.

source: Le widget Régularité suit cet objectif.
de: Das Widget „Regelmäßigkeit“ verfolgt dieses Ziel.
en: The Consistency widget tracks this goal.
es: El widget Constancia sigue este objetivo.
it: Il widget Costanza segue questo obiettivo.
ja: 「継続」ウィジェットがこの目標を記録します。
pt_br: O widget Regularidade acompanha esta meta.

source: Le widget À venir
de: Das Widget „Demnächst“
en: The Upcoming widget
es: El widget Próximos
it: Il widget In arrivo
ja: 「今後の予定」ウィジェット
pt_br: O widget Próximos

source: Lecture
de: Lesen
en: Reading
es: Lectura
it: Lettura
ja: 読書
pt_br: Leitura

source: Leg curl allongé
de: Beinbeuger liegend
en: Lying leg curl
es: Curl femoral tumbado
it: Leg curl da sdraiato
ja: ライイングレッグカール
pt_br: Mesa flexora

source: Leg curl assis
de: Beinbeuger sitzend
en: Seated leg curl
es: Curl femoral sentado
it: Leg curl da seduto
ja: シーテッドレッグカール
pt_br: Cadeira flexora

source: Leg extension
de: Beinstrecker
es: Extensión de piernas
ja: レッグエクステンション
pt_br: Cadeira extensora

source: Lendemain de Noël
de: 2. Weihnachtstag
en: Boxing Day
es: Día después de Navidad
it: Santo Stefano
ja: ボクシング・デー
pt_br: Dia seguinte ao Natal

source: Lentilles cuites
de: Linsen, gekocht
en: Cooked lentils
es: Lentejas cocidas
it: Lenticchie cotte
ja: レンズ豆（ゆでたもの）
pt_br: Lentilhas cozidas

source: Les %@ catégories
de: Alle %@ Kategorien
en: All %@ categories
es: Las %@ categorías
it: Tutte le %@ categorie
ja: 全%@カテゴリ
pt_br: As %@ categorias

source: Les abonnements se renouvellent automatiquement, sauf annulation au moins 24 h avant la fin de la période en cours. Le paiement est débité sur ton compte Apple. Tu peux gérer ou annuler l'abonnement dans les réglages de ton compte App Store. L'offre de bienvenue s'applique une seule fois par compte ; à sa fin, le prix normal s'applique. L'achat à vie est un paiement unique, sans renouvellement.
de: Abos verlängern sich automatisch, wenn sie nicht mindestens 24 Stunden vor Ende des laufenden Zeitraums gekündigt werden. Die Zahlung wird deinem Apple Account belastet. Du kannst das Abo in den Einstellungen deines App Store-Kontos verwalten oder kündigen. Das Willkommensangebot gilt nur einmal pro Account; danach gilt der normale Preis. Der Kauf auf Lebenszeit ist eine einmalige Zahlung ohne Verlängerung.
en: Subscriptions renew automatically unless canceled at least 24 hours before the end of the current period. Payment is charged to your Apple Account. You can manage or cancel your subscription in your App Store account settings. The welcome offer applies only once per account; when it ends, the regular price applies. The lifetime purchase is a one-time payment with no renewal.
es: Las suscripciones se renuevan automáticamente salvo que se cancelen al menos 24 h antes del final del periodo en curso. El pago se carga a tu cuenta de Apple. Puedes gestionar o cancelar la suscripción en los ajustes de tu cuenta del App Store. La oferta de bienvenida solo se aplica una vez por cuenta; al terminar, se aplica el precio normal. La compra de por vida es un pago único, sin renovación.
it: Gli abbonamenti si rinnovano automaticamente, salvo annullamento almeno 24 ore prima della fine del periodo in corso. Il pagamento viene addebitato sul tuo account Apple. Puoi gestire o annullare l'abbonamento nelle impostazioni del tuo account App Store. L'offerta di benvenuto si applica una sola volta per account; alla sua fine si applica il prezzo normale. L'acquisto a vita è un pagamento unico, senza rinnovo.
ja: サブスクリプションは、現在の期間終了の24時間前までにキャンセルしない限り自動更新されます。お支払いはApple Accountに請求されます。サブスクリプションの管理・キャンセルはApp Storeアカウントの設定から行えます。ウェルカムオファーはアカウントごとに1回限りで、終了後は通常価格が適用されます。永久購入は更新のない1回限りのお支払いです。
pt_br: As assinaturas são renovadas automaticamente, a menos que sejam canceladas pelo menos 24 h antes do fim do período atual. O pagamento é cobrado na sua Conta Apple. Você pode gerenciar ou cancelar a assinatura nos ajustes da sua conta da App Store. A oferta de boas-vindas vale apenas uma vez por conta; ao terminar, aplica-se o preço normal. A compra vitalícia é um pagamento único, sem renovação.

source: Les bras accompagnent en rythme.
de: Die Arme schwingen im Rhythmus mit.
en: Your arms move along in rhythm.
es: Los brazos acompañan al ritmo.
it: Le braccia seguono il ritmo.
ja: 腕もリズムに合わせて振ります。
pt_br: Os braços acompanham no ritmo.

source: Les bras alternent : l'un tire sous l'eau pendant que l'autre revient au-dessus.
de: Die Arme wechseln sich ab: Einer zieht unter Wasser, während der andere über Wasser zurückkommt.
en: Alternate your arms: one pulls underwater while the other comes back over the top.
es: Los brazos se alternan: uno tira bajo el agua mientras el otro vuelve por encima.
it: Le braccia si alternano: una tira sott'acqua mentre l'altra torna sopra.
ja: 腕は交互に動かします。片腕が水中でかく間に、もう片腕は水上を戻ります。
pt_br: Os braços se alternam: um puxa debaixo d'água enquanto o outro volta por cima.

source: Les bras restent légèrement inclinés vers la tête.
de: Die Arme bleiben leicht zum Kopf geneigt.
en: Your arms stay slightly angled toward your head.
es: Los brazos se mantienen ligeramente inclinados hacia la cabeza.
it: Le braccia restano leggermente inclinate verso la testa.
ja: 腕は頭のほうへ少し傾けたままにしましょう。
pt_br: Os braços ficam levemente inclinados em direção à cabeça.

source: Les cases se décochent chaque matin. Coche-les depuis le widget.
de: Die Häkchen verschwinden jeden Morgen. Hak sie im Widget ab.
en: Boxes uncheck every morning. Check them off from the widget.
es: Las casillas se desmarcan cada mañana. Márcalas desde el widget.
it: Le caselle si deselezionano ogni mattina. Spuntale dal widget.
ja: チェックは毎朝リセットされます。ウィジェットからチェックしましょう。
pt_br: As caixas são desmarcadas toda manhã. Marque-as pelo widget.

source: Les chiffres clés de ton entreprise sur un seul widget.
de: Die wichtigsten Zahlen deines Unternehmens in einem einzigen Widget.
en: Your business's key figures in a single widget.
es: Las cifras clave de tu empresa en un solo widget.
it: Le cifre chiave della tua azienda in un unico widget.
ja: 事業の重要な数字を1つのウィジェットにまとめます。
pt_br: Os números-chave da sua empresa em um único widget.

source: Les chiffres et les graphiques brillent.
de: Zahlen und Diagramme leuchten.
en: Numbers and charts shine.
es: Los números y los gráficos brillan.
it: I numeri e i grafici brillano.
ja: 数字とグラフが光ります。
pt_br: Os números e os gráficos brilham.
